"%@ Key" = "Tasto %@";
"%d Columns" = "%d Colonne";
"10 Columns" = "10 Colonne";
"12 Columns" = "12 Colonne";
"2 Columns" = "2 Colonne";
"3 Columns" = "3 Colonne";
"4 Columns" = "4 Colonne";
"6 Columns" = "6 Colonne";
"8 Columns" = "8 Colonne";
"ANSI colors" = "Colori ANSI";
"Access" = "Accesso";
"Action Menu" = "Menu Azione";
"Add ESC" = "Aggiungi ESC";
"All windows" = "Tutte le finestre";
"Alternate row color" = "Alterna i colori delle linee";
"Always open folders in a new window" = "Apri sempre le cartelle in una nuova finestra";
"Always show file extensions" = "Mostra sempre estensioni dei file";
"Antialias text" = "Antialias testo";
"Appearance" = "Ambiente";
"Append Finder contextual menu items" = "Aggiungi i menu contestuali del Finder";
"Application" = "Applicazione";
"Applications" = "Applicazioni";
"Arrow keys loop around when reaching end" = "Tasti freccia ricominciano da capo quando si raggiunge la fine";
"Auto-play movie and audio files in preview" = "Apertura automatica del cassetto Anteprima";
"Auto-preview Word documents in preview" = "Anteprima automatica dei documenti Word";
"Automatically open in text editor" = "Apri automaticamente con Text Editor";
"Back color" = "Colore sfondo";
"Background color" = "Colore sfondo";
"Begin drag on vertical motion" = "Inizia trascinamento su movimento verticale";
"Behavior for \"Reveal in Path Finder\" command" = "Comportamento del comando \"Rivela in Path Finder\"";
"Blinking cursor" = "Cursore lampeggiante";
"Bold color" = "Colore grassetto";
"Bold folders" = "Cartelle in grassetto";
"Bottom" = "Sotto";
"Browser" = "Vista";
"Browser accepts window activating mouse click" = "Le finestre di navigazione accettano clic del mouse per l'attivazione";
"Calculate all sizes" = "Calcola le dimensioni";
"Calculate size for folders and packages" = "Calcola la dimensione di Cartelle e Pacchetti";
"Cancel" = "Annulla";
"Check for updates" = "Controlla aggiornamenti";
"Check spelling as you type" = "Controlla ortografia durante la scrittura";
"Choose Picture..." = "Scegli Immagine...";
"Choose..." = "Scegli...";
"Close" = "Chiudi";
"Close the session when it ends" = "Chiudi la sessione quando termina";
"Collapse auto expanded folders after drag" = "Chiudi le finestre auto-espanse dopo il drag";
"Color" = "Colore";
"Color Options" = "Opzioni Colore";
"Colors" = "Colori";
"Column View Options" = "Opzioni Vista come Colonne";
"Column view" = "Vista come Colonne";
"Columns" = "Colonne";
"Command" = "Comando";
"Command clicking opens:" = "Command-clic apre:";
"Command:" = "Comando:";
"Commands" = "Comandi";
"Compress files in same directory as original" = "Comprimi i file nella stessa cartella degli originali";
"Compression Format:" = "Formato Compressione:";
"Confirm before quitting Path Finder" = "Chiedi conferma prima di chiudere Path Finder";
"Contextual Menu" = "Menu Contestuale";
"Control color" = "Controlli colore";
"Cover Flow View Options" = "Opzioni vista Cover Flow";
"Creation Date" = "Data di Creazione";
"Date Created" = "Data di Creazione";
"Date Modified" = "Data di Modifica";
"Decompress archives with Path Finder" = "Decomprimi archivi con Path Finder";
"Default Background Color" = "Colore di Sfondo di default";
"Default Plain Text Encoding" = "Encoding di default per documenti di testo";
"Default compression format" = "Formato di compressione di default";
"Default extension:" = "Estensione predefinita:";
"Default setting for the encoding\nto be used when opening a plain text file" = "Impostazione della codifica di default\nda utilizzare durante l'apertura di un file di testo";
"Delete" = "Cancella";
"Delete key sends backspace" = "Il Tasto delete invia BackSpace";
"Desktop Background" = "Sfondo Scrivania";
"Desktop Options" = "Opzioni Scrivania";
"Desktop View Options" = "Opzioni Vista Scrivania";
"Desktop clicking opens:" = "Clic sulla scrivania apre:";
"Desktop picture" = "Sfondo Scrivania";
"Desktop window level adjustment" = "Regola livello della finestra Scrivania";
"Dim invisibles" = "Opacizza invisibili";
"Directory" = "Cartella";
"Directory:" = "Cartella:";
"Disable superfluous visual effects" = "Disabilita effetti visuali superflui";
"Display" = "Mostra";
"Documents" = "Documenti";
"Double-click when clicking icon" = "Doppio clic con clic singolo su Icona";
"Drag and drop to reorder" = "Drag & Drop per riordinare";
"Draw background pattern for image previews" = "Usa sfondo a scacchi per l'anteprima delle immagini";
"Draw background picture" = "Visualizza immagine di sfondo";
"Draw label color on icon" = "Disegna il colore dell'etichetta sull'icona";
"Draw label color on name" = "Disegna il colore dell'etichetta sul nome";
"Edit..." = "Modifica...";
"Enable \"Launch Application\" global hot-key:" = "Abilita hot-key globale \"Lancia applicazione\":";
"Enable \"Reveal in Path Finder\" for third party applications" = "Abilita \"Mostra in Path Finder\" nelle applicazioni di terze parti";
"Enable \"Reveal in Path Finder\" global hot-key:" = "Abilita hot-key globale \"Mostra Path Finder\":";
"Enable \"Show in Path Finder\" for third party applications" = "Abilita \"Mostra in Path Finder\" nelle applicazioni di terze parti";
"Enable Applications menu" = "Abilita Menu Applicazioni";
"Enable bug reporter" = "Abilita resoconto bug";
"Enable disclosure triangles in column view" = "Abilita triangoli in vista colonne";
"Enable dual preview for dual browser" = "Abilita doppia anteprima per il Dual Browser";
"Enable global application menu" = "Abilitazione globale per il Menu Applicazioni";
"Enable quick disk image mounting" = "Abilita attivazione veloce di immagini disco";
"Enable spring-loaded folders" = "Abilita cartelle ad impulso";
"Encoding:" = "Codifica:";
"Enforce character alignment" = "Forza allineamento caratteri";
"Enter Key:" = "Tasto Enter:";
"Everyone:" = "Tutti:";
"Execute" = "Esegui";
"Expand files in same directory as original" = "Espandi i file nella stessa cartella degli originali";
"Extension" = "Estensione";
"Favorites" = "Preferiti";
"Files" = "Documenti";
"Files and folders" = "Documenti e cartelle";
"Fit to Window" = "Adatta alla Finestra";
"Folders" = "Cartelle";
"Font:" = "Carattere:";
"General" = "Generale";
"Get Info Application:" = "Informazioni sui file:";
"Get Info:" = "Mostra Info:";
"Grid color" = "Colore Griglia";
"Grid spacing:" = "Spaziatura griglia:";
"Group" = "Gruppo";
"Group:" = "Gruppo:";
"Handle 'afp' URLs using Path Finder" = "Gestisci indirizzi 'afp' usando Path Finder";
"Handle 'file' URLs using Path Finder" = "Gestisci indirizzi 'file' usando Path Finder";
"Handle 'ftp' URLs using Path Finder" = "Gestisci indirizzi 'ftp' usando Path Finder";
"Hard disks" = "Dischi rigidi";
"Hide Finder's desktop" = "Nascondi desktop del Finder";
"Hide tab when there is only one session" = "Nascondi pannelli quando c'è una sola sessione";
"Highlight" = "Evidenzia";
"Home" = "Inizio";
"Horizontal:" = "Orizzontale:";
"Hotspot color" = "Colore HotSpot";
"Icon View Options" = "Opzioni Vista come Icone";
"Icon size:" = "Dimensione icona:";
"Icon view" = "Vista come Icone";
"If you do not relaunch the Finder now the change will be applied the next time you log out and back in." = "Se non desideri riavviare il Finder ora, i cambiamenti saranno applicati la prossima volta che esegui il login.";
"Ignore HTML Commands" = "Ignora Comandi HTML";
"Ignore RTF Commands" = "Ignora Comandi RTF";
"Ignore invisible files when compressing" = "Ignora file invisibili durante la compressione";
"Ignore resource forks when compressing" = "Ignora resource forks durante la compressione";
"Ignore software license agreements" = "Ignora \"Software License Agreement\"";
"Image background color" = "Colore di sfondo immagine";
"Image checkerboard color" = "Colore sfondo a scacchi per le immagini";
"Info text color" = "Colore testo info";
"Italicize aliases" = "Alias in corsivo";
"Item Info" = "Informazioni elemento";
"Keep icons arranged on desktop" = "Ordina le icone sulla scrivania";
"Key Actions" = "Azioni Tasto";
"Kind" = "Tipo";
"Label" = "Etichetta";
"Label on Bottom" = "Etichetta di Sotto";
"Label on Right" = "Etichetta a Destra";
"Label on bottom" = "Etichetta a sinistra";
"Label on right" = "Etichetta a destra";
"Launch Path Finder automatically after log in" = "Lancia Path Finder automaticamente dopo il log-in";
"Layout Left to Right" = "Layout da Sinistra a Destra";
"Layout Top to Bottom" = "Layout da Sopra a Sotto";
"Left" = "Sinistra";
"List View Options" = "Opzioni Vista come Lista";
"List view" = "Vista come Lista";
"Macintosh style key navigation" = "Navigazione tasti stile Macintosh";
"Modification Date" = "Data di Modifica";
"Mount DMGs using Path Finder" = "Monta file DMG usando Path Finder";
"Mount disk images after expand" = "Attiva immagini disco dopo l'espansione";
"Name" = "Nome";
"Name:" = "Nome:";
"Network servers" = "Server di rete";
"New Documents" = "Nuovi Documenti";
"New Files" = "Nuovi Documenti";
"New Folders" = "Nuove Cartelle";
"New tab" = "Nuovo pannello";
"New window" = "Nuova finestra";
"New..." = "Nuovo...";
"Non-ASCII font" = "Font non-ASCII";
"Normal" = "Normale";
"Normal font" = "Font normale";
"Opacity" = "Opacità";
"Opacity:" = "Opacità:";
"Open" = "Apri";
"Open PDF documents in built-in PDF viewer" = "Apri i documenti Acrobat con il lettore PDF integrato";
"Open TextEdit documents in built-in text editor" = "Apri i documenti TextEdit con l'editor di testi integrato";
"Open Word documents in built-in text editor" = "Apri i documenti Word con l'editor di testi integrato";
"Open image files in built-in image viewer" = "Apri i documenti immagine nel visore immagini integrato";
"Open mounted volumes in new window" = "Apri i dischi attivati in una nuova finestra";
"Open new browser on launch" = "Apri nuova finestra all'avvio";
"Open new windows and tabs in column view" = "Apri nuove finestre e pannelli in vista Colonne";
"Open new windows in:" = "Apri finestre in:";
"Open with:" = "Apri con:";
"Opening" = "Apro";
"Opens" = "Apre";
"Option Key" = "Tasto Option";
"Owner" = "Proprietario";
"Owner:" = "Proprietario:";
"Packages" = "Pacchetti";
"Parent" = "Cartella Superiore";
"Path" = "Percorso";
"Path Finder allows seamless integration with your favorite text editor or file information application." = "Path Finder consente l'integrazione con il tuo editor di testi preferito e con una applicazione per mostrare le informazioni sui file.";
"Path Navigator Color" = "Colore Navigatore Percorso";
"Path Navigator Text Color" = "Colore Testo Navigatore";
"Picture" = "Immagine";
"Plain text" = "Solo testo";
"Position the Path Navigator below the browser" = "Posiziona il Navigatore Percorso nella parte bassa della finestra";
"Preferences" = "Preferenze";
"Press Space Bar to open immediately" = "Premi la barra spaziatrice per aprire immediatamente";
"Preview drawer is opened automatically for new browsers" = "Il cassetto Anteprima è aperto automaticamente per le nuove finestre";
"Process drawer is opened automatically for new browsers" = "Il cassetto Processi è aperto automaticamente per le nuove finestre";
"Quit the Finder automatically at launch" = "Chiudi il Finder automaticamente all'avvio";
"Read" = "Lettura";
"Relaunch Finder" = "Riavvia il Finder";
"Removable media" = "Media Rimovibile";
"Renames" = "Rinomina";
"Render html in preview" = "Mostra html nell'anteprima";
"Requires relaunch" = "Richiedi riapertura";
"Resolve aliases" = "Risolvi alias";
"Restore Default" = "Ripristina Default";
"Restore location after spring-loaded drag" = "Torna alla cartella originaria dopo un drag con finestra ad impulso";
"Return Key:" = "Tasto Return:";
"Reveal" = "Mostra";
"Reveal in existing window" = "Rivela nella stessa finestra";
"Reveal in new tab" = "Rivela in un nuovo pannello";
"Reveal in new window" = "Rivela in una nuova finestra";
"Rich text" = "Testo RTF";
"Right" = "Destra";
"Row separator color" = "Colore separatore righe";
"Save Theme..." = "Registra Tema...";
"Save with:" = "Salva con:";
"Select entire row in list view" = "Seleziona riga intera nella vista come lista";
"Selection color" = "Colore selezione";
"Send anonymous system information" = "Invia informazioni anonime sul sistema";
"Sessions" = "Sessioni";
"Set Background..." = "Imposta Sfondo...";
"Set Colors..." = "Imposta colori...";
"Set Path Finder as the default file viewer" = "Imposta Path Finder come visualizzatore di file di default";
"Set..." = "Imposta...";
"Setting this preference will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of Finder." = "Questa opzione fa sì che i comandi \"Mostra nel Finder\" di altre applicazioni utilizzino Path Finder invece del Finder.";
"Shadowed" = "Ombreggiato";
"Show Path Finder desktop" = "Mostra la scrivania di Path Finder";
"Show column headers" = "Mostra intestazioni di colonna";
"Show columns" = "Mostra colonne";
"Show columns:" = "Mostra colonne:";
"Show desktop background" = "Mostra sfondo desktop";
"Show file names" = "Mostra nomi dei file";
"Show files and folders on the Desktop" = "Mostra documenti e cartelle sulla Scrivania";
"Show grid" = "Mostra griglia";
"Show horizontal grid" = "Mostra griglia orizzontale";
"Show hotspot" = "Abilita HotSpot per doppio-click";
"Show icon preview" = "Mostra anteprima in icone";
"Show icon previews on network volumes" = "Mostra anteprima icone sui volumi di rete";
"Show icons" = "Mostra icone";
"Show invisibles" = "Mostra invisibili";
"Show item info" = "Mostra informazioni";
"Show on desktop:" = "Mostra sulla Scrivania";
"Show open button" = "Mostra pulsante apri";
"Show preview column" = "Mostra anteprima";
"Show row separators" = "Mostra separatori di riga";
"Show ruler" = "Mostra righello";
"Show splash panel at launch" = "Mostra Splash Screen all'avvio";
"Show vertical grid" = "Mostra griglia verticale";
"Show volumes on the Desktop" = "Mostra volumi sulla Scrivania";
"Show warning before emptying the Trash" = "Mostra avviso prima di svuotare il Cestino";
"Show zoom effects when opening files" = "Mostra animazione all'apertura dei file";
"Silence terminal bell" = "Silenzia gli avvisi del terminale";
"Size" = "Dimensione";
"Small contextual menu font size" = "Dimensione font menu contestuali piccoli";
"Smart Sort Order" = "Ordinamento Intelligente";
"Smart sorting" = "Ordinamento intelligente";
"Snap to grid" = "Allinea alla griglia";
"Sort ascending" = "Ordina dalla A alla Z";
"Sort by %@" = "Ordina per %@";
"Spring-loaded Delay:" = "Ritardo Cartelle ad Impulso:";
"Spring-loaded folders:" = "Cartelle ad Impulso:";
"Start Rename" = "Avvia Rinomina";
"Starting Directory:" = "Cartella di Avvio:";
"Tab Position" = "Posizione Pannello";
"Target last column (like Finder)" = "Punta l'ultima colonna (come nel Finder)";
"Terminal" = "Terminale";
"Terminal:" = "Terminale:";
"Text" = "Testo";
"Text Editor:" = "Editori di testi:";
"Text Font:" = "Font Testo:";
"Text color" = "Colore testo";
"The Finder must be relaunched for this change to take effect." = "Riavvia il Finder per rendere effettivi i cambiamenti.";
"Themes" = "Temi";
"This preference will take effect the next time you launch Path Finder." = "Questa opzione sarà attiva dalla prossima volta che avvierai Path Finder.";
"This window only" = "Solo questa finestra";
"Top" = "Sopra";
"Transparent" = "Trasparente";
"Transparent Background" = "Sfondo Trasparente";
"Treat Non-ASCII characters as double width" = "Considera caratteri Non-ASCII come larghezza doppia";
"Treat packages as folders" = "Tratta i pacchetti come cartelle";
"Use brushed metal appearance" = "Utilizza Aspetto Metallico";
"Use default background color" = "Usa colore di sfondo di default";
"Use default colors" = "Usa i colori di default";
"Use encoding sniffer when opening text files" = "Usa il riconoscitore di encoding per aprire documenti di testo";
"Use encoding sniffer when previewing text files" = "Usa il riconoscitore di encoding per l'anteprima di documenti di testo";
"Use hfstar for compress and decompress" = "Utilizza hfstar per comprimere e decomprimere";
"Use larger font for browser controls" = "Usa carattere più grande nei titoli del browser";
"Use relative dates" = "Usa date relative";
"Use small scroll bars" = "Usa frecce di scorrimento piccole";
"Use the Finder's desktop window level" = "Utilizza stesso livello delle finestre scrivania del Finder";
"Version" = "Versione";
"Vertical:" = "Verticale:";
"When idle send ASCII code:" = "Quando in attesa invia codice ASCII:";
"Wrap to Page" = "Aggancia alla pagina";
"Write" = "Scrittura";

/* ==== UNLOCALIZED ==== */

"Comments" = "Comments";
"Computer" = "Computer";
"Finder" = "Finder";
"META" = "META";
"OK" = "OK";
"Text Edit" = "Text Edit";
"Use base-2 math for sizes" = "Use base-2 math for sizes";
